@section('title', 'Согласие на обработку персональных данных')

@section('robots')
  <meta name="robots" content="noindex, nofollow">
@endsection

@extends('layouts.main')

@section('content')

<div class="search-section">
  <div class="container">
    @include('search')
  </div>
</div>

<div class="breadcrumbs">
  <div class="container">
    <div class="parent">
      <img src="/img/breadcrumbs-home.png" class="home-icon" alt="">
      <a href="{{ route('home') }}">Главная</a>
    </div>
    <div class="separator">/</div>
    <div class="active">Согласие на обработку персональных данных</div>
  </div>
</div>

<div class="agreement-page">
  <div class="container">
    <div class="page-title">Согласие на обработку персональных данных</div>
    <p>В соответствии со статьями 23, 24 Конституции Российской Федерации, Федеральным законом от 27 июля 2006 г. № 152-ФЗ «О персональных данных», настоящим свободно, своей волей и в своем интересе, как субъект персональных данных, именуемый в дальнейшем Пользователь, даю полное, безоговорочное и однозначное согласие Индивидуальному предпринимателю Красняк Лидии Николаевне (ИП Красняк Л.Н.), ИНН 741807167621, ОГРНИП 321745600031896, далее по тексту именуемый Оператор, на автоматизированную и неавтоматизированную обработку моих персональных данных (далее по тексту – Согласие) при прохождении процедуры регистрации и\или предварительного бронирования в целях использования сайта Оператора и/или его Сервисов (https://uraltourmiass.ru), на следующих условиях:</p>
    <ul>
      <li>Согласие выдано на предоставление, обработку персональных и иных данных Пользователя:</li>
        &#8226; фамилия, имя, отчество, адрес электронной почты (e-mail), номер телефона, адрес регистрации (проживания), другая аналогичная информация, сообщенная о себе Пользователем Сайта, согласно которой возможна идентификация Пользователя как субъекта персональных данных;<br>
        &#8226;	данных, которые автоматически передаются в процессе просмотра и при посещении страниц Сайта: IP-адрес, информация/файлы cookies, информация о браузере, время доступа, адрес посещаемой страницы, адрес предыдущей страницы;<br>
        &#8226;	статистика о IP-адресах Пользователя;<br>
        &#8226;	данных, которые определяют посетителя Сайта Оператора, в порядке использования Оператором программного средства Яндекс.Метрика;
        &#8226;	автоматически определяемых персональных данных Посетителя сайта, собираемых при помощи cookie. (Примечание: Cookie - это файл с данными, который сохраняется на компьютере пользователя после посещения сайта). В cookie могут храниться сведения о Пользователе, такие как: данные о местоположении; IP-адрес; информация о действиях на сайте; добавленные для бронирования услуги и так далее.
        <li>Согласие выдано на обработку персональных данных в целях:</li>
        &#8226;	исполнения соглашений по предоставлению доступа к Сайту, его Содержанию и/или Сервису, к функционалу Сервиса;<br>
        &#8226;	идентификации при регистрации на Сайте и/или при использовании Сервиса;<br>
        &#8226;	бронирования и оказания услуг, обработки запросов и заявок, проверки статуса заявок;<br>
        &#8226;	установления обратной связи, включая направление уведомлений и запросов;<br>
        &#8226;	подтверждения полноты предоставленных персональных данных;<br>
        &#8226;	заключения договоров, осуществления взаиморасчетов;<br>
        &#8226;	сбора Оператором статистики;<br>
        &#8226;	улучшения качества работы Сайта и/или его Сервиса, удобства их использования и разработки новых сервисов и услуг;<br>
        &#8226;	возможности проведения маркетинговых (рекламных) мероприятий, направления Оператором предложений и получения их Пользователем для продвижения на рынке услуг Оператора, в том числе, путем осуществления прямых контактов.
        <li>Согласие выдано на обработку персональных данных смешанным (автоматизированным и неавтоматизированным) способом.</li>
        В процессе обработки персональных данных Оператор вправе осуществлять: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных Пользователя в документарной и электронной форме.
        Оператор вправе использовать программное средство (сервис) Яндекс-Метрика, использование функционала которого позволяет определить Пользователя (посетителя) сайта Оператора, формировать сведения о его предпочтениях и поведения на Сайте Оператора.
        Настоящим Согласием Пользователь подтверждает, что:
        <li>Ознакомлен и согласен с тем, что передача персональных данных пользователя третьим лицам может осуществляться Оператором в объеме, необходимом для получения Пользователем доступа к сайту (его содержанию и/или его сервису). Третьими лицами является неограниченный круг лиц, включая агентов, туроператоров,  посредников, поставщиков и иных лиц, с которыми сотрудничает Оператор с целью оказания услуг.</li>
        <li>Проинформирован о возможности отзыва согласия на основании положений Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» путем личного обращения или направления письменного обращения (в том числе в форме электронного документа, подписанного простой электронной подписью или усиленной квалифицированной электронной подписью), на имя Оператора.</li>
        <li>Даёт согласие на получение рекламно-информационных материалов Оператора и ознакомлен о возможности и порядке совершения отказа от получения материалов.
        Согласие вступает в силу с момента его предоставления Пользователем Оператору и может быть отозвано Пользователем в порядке направления письменного заявления в произвольной форме в адрес Оператора и/или по адресу электронной почты 9123080608@mail.ru либо иным способом (вручением), позволяющим однозначно определить факт его получения адресатом (Оператором).</li>
    </ul>
    <p>Датой и временем формирования, подтверждения и отправки Согласия Оператору считается момент маркировки соответствующего «поля» на странице Сайта (либо нажатия на соответствующую кнопку) в форме заполнения сведений и/или нажатие на кнопку отправки формы на любой странице Сайта и/или его Сервиса.</p>
    <p>Также, аналогией выше указанным действиям является продолжение Пользователем использования Сервиса Сайта, которым Пользователь дает свое согласие Оператору на предоставление, обработку, передачу (в том числе, трансграничную) своих персональных и иных данных Пользователя.</p>
    <p>Согласие действует в течение неопределенного срока до момента его отзыва Пользователем. Согласие прекращает свое действие с даты, указанной в заявлении Пользователя об отзыве Согласия на обработку персональных данных, но не ранее даты, следующей за датой фактического получения Оператором отзыва Согласия.</p>
  </div>
</div>

@endsection